export const news = [
  {
    id: 0,
    image_src:
      "https://cdnn21.img.ria.ru/images/07e7/01/08/1843499441_0:0:1280:720_1920x0_80_0_0_a848731beae1f0f09f7649e10831240f.jpg.webp",
    author_id: 5,
    title:
      "Специалисты Мосприроды обнаружили краснокнижную неясыть в 'Измайлово'",
    text: "МОСКВА, 8 янв - РИА Новости. Специалисты Мосприроды обнаружили краснокнижную неясыть в природно-историческом парке 'Измайлово', сообщили в телеграм-канале столичного комплекса городского хозяйства.'Специалисты Мосприроды вместе с участниками орнитологического кружка 'Пернатые +' заметили краснокнижную птицу в природно-историческом парке 'Измайлово', - говорится в сообщении. Отмечается, что длиннохвостая неясыть занесена в Красную книгу Москвы под 1-й категорией редкости как находящийся под угрозой исчезновения вид. Встретить эту ночную хищницу можно нечасто, но в Измайловском лесопарке ее фиксируют в осенне-зимний период уже не первый год. Уточняется, что длиннохвостую неясыть называют уральской, так как впервые вид описан именно на Урале. Эта сова очень крупная, уступает размерами лишь бородатой неясыти, размах крыльев – более метра. 'Питается сова мышевидными грызунами, мелкими млекопитающими, может употреблять птиц, иногда лягушек. Гнездится в дуплах, крупных расщелинах деревьев и в других укрытиях', - добавили в сообщении.",
    description:
      "КГХ: специалисты Мосприроды обнаружили краснокнижную неясыть в парке 'Измайлово'",
    created_at: "2016-08-02T03:02:44 -03:00",
  },
  {
    id: 1,
    image_src:
      "https://cdnn21.img.ria.ru/images/07e4/0b/0e/1584613114_0:23:3077:1753_1920x0_80_0_0_b81c2823b86ef5dea2a9b401900b12ae.jpg.webp",
    author_id: 6,
    title:
      "Амурскому тигру больше не грозит исчезновение, заявили в WWF России",
    text: "ВЛАДИВОСТОК, 2 сен - РИА Новости. Амурский тигр и дальневосточный леопард практически спасены от угрозы полного исчезновения, в первую очередь, благодаря государственным программам развития национальных парков 'Амурский тигр' и 'Земля леопарда' и деятельности природоохранных организаций, рассказал РИА Новости директор амурского филиала Всемирного фонда дикой природы России Петр Осипов на Восточном экономическом форуме. Ранее специальный представитель президента РФ по вопросам природоохранной деятельности, экологии и транспорта Сергей Иванов сообщил на ВЭФ, что угроза исчезновения редчайшего дальневосточного леопарда практически миновала. 'Сейчас уже отведены наши флаговые виды от опасной черты. Количество тигров увеличилось. По данным центра 'Амурский тигр', это порядка 580 особей. Мы считаем, что от 540 до 580. Сейчас стоит задача, видимо, проведения сплошного учёта, чтобы окончательно понять количество особей. Также от опасной черты отошёл ещё один редкий вид хищников, это ещё одна большая кошка - дальневосточный леопард... Но расслабляться еще рано', - сказал Осипов.По его словам, положительной динамики удалось достичь благодаря государственным программам, развитию сети особо охраняемых природных территорий, деятельности природоохранных организаций и специально созданных для этого АНО 'Дальневосточные леопарды' и АНО 'Центр 'Амурский тигр''.",
    desctiption:
      "WWF России: амурскому тигру и дальневосточному леопарду больше не угрожает исчезновение",
    created_at: "2015-07-27T06:39:42 -03:00",
  },
  {
    id: 2,
    image_src:
      "https://cdnn21.img.ria.ru/images/07e6/0b/0b/1830859077_0:57:1398:843_1920x0_80_0_0_a5d261aeae35664444baf18506bae6b7.jpg.webp",
    author_id: 3,
    title:
      "В Калужской области наградили подростков медалями 'За проявленное мужество'",
    text: "ЯРОСЛАВЛЬ, 11 ноя – РИА Новости. Двое студентов, спасшие тонущего мальчика, и старшеклассник, который помог молодой паре справиться с хулиганами, в Калужской области награждены медалями Совета Федерации 'За проявленное мужество', сообщает правительство региона. В пятницу в Калуге в администрации губернатора области прошла торжественная церемония награждения подростков, проявивших мужество в экстремальных ситуациях и спасших человеческие жизни. Медали Совета Федерации 'За проявленное мужество' вручили сенаторы Анатолий Артамонов и Александр Савин. 'Медалями Совета Федерации были удостоены Иван Чернов и Олег Волкоедов из Козельска, спасшие летом этого года тонувшего в реке 12-летнего мальчика, а также Данила Грачев из Малоярославца, который в одиночку справился с двумя хулиганами, заступившись за молодую пару', - говорится в сообщении.Губернатор Владислав Шапша в своем Telegram-канале уточнил, что Чернов и Волкоедов – студенты Перемышльского техникума эксплуатации транспорта, а Грачев – одиннадцатиклассник из Малоярославца.",
    description:
      "Калужских подростков наградили за спасение утопающего и за помощь при нападении хулиганов",
    created_at: "2021-12-02T11:17:41 -03:00",
  },
  {
    id: 3,
    image_src:
      "https://cdnn21.img.ria.ru/images/07e6/0b/0e/1831380086_150:409:1129:960_1280x0_80_0_0_a9961ee59ca4ce34b6ca006ecbbc97a7.jpg.webp",
    author_id: 10,
    title: "Спасенных под Новосибирском медвежат отправили на реабилитацию",
    text: "НОВОСИБИРСК, 14 ноя – РИА Новости. Спасенных в Болотнинском районе Новосибирской области двух медвежат самолетом отправили на реабилитацию в центр реабилитации диких животных 'Велес' Ленинградской области, сообщает минприроды сибирского региона. 'Медвежата Яша и Мишель, спасенные в Болотнинском районе, сегодня самолетом были отправлены в Российский карантинный центр реабилитации дикий животных 'Велес' Ленинградской области. Транспортировку животных организовало министерство природных ресурсов и экологии Новосибирской области совместно с волонтерами', - говорится в сообщении.",
    description:
      "Спасенных под Новосибирском медвежат отправили на реабилитацию в Ленинградскую область",
    created_at: "2015-04-11T03:03:34 -03:00",
  },
  {
    id: 4,
    image_src:
      "https://cdnn21.img.ria.ru/images/07e5/04/1d/1730480889_0:134:2560:1574_1920x0_80_0_0_2eb30aeb317e5468e653ff045e380165.jpg.webp",
    author_id: 0,
    title:
      "Посетители Московского зоопарка смогут подсматривать за медведем Диксоном",
    text: "МОСКВА, 10 ноя — РИА Новости. Посетители Московского зоопарка теперь смогут подглядывать за медведем Диксоном, сообщила в своем Telegram-канале генеральный директор учреждения Светлана Акулова. 'На вольере медведя теперь есть баннеры со специальными щелочками для него и с отдельным окошком для посетителей. Это компромиссный вариант, при котором можно ненавязчиво подсмотреть за Диксоном и не пугать его при этом большим скоплением людей', — написала Акулова. Она уточнила, что увидеть Диксона можно будет уже в конце этой недели. Раненого белого медведя обнаружили ранее на полярном острове Диксон в Красноярском крае. На следующий день его привезли в Москву для лечения. При обследовании у зверя нашли порядка 25-30 ран от картечи разного диаметра. Было решено оставить Диксона в Московском зоопарке, так как с его травмами невозможно выжить в дикой природе.",
    description:
      "Светлана Акулова: посетители Московского зоопарка смогут подсмотреть за медведем Диксоном",
    created_at: "2019-03-07T09:51:33 -03:00",
  },
  {
    id: 5,
    image_src:
      "https://cdnn21.img.ria.ru/images/149360/65/1493606528_0:153:3001:1841_1920x0_80_0_0_133c1dd350e47a234b6b3fa292fd70d0.jpg.webp",
    author_id: 9,
    title: "В Московском зоопарке уснули белогрудые ежи",
    text: "МОСКВА, 8 ноя - РИА Новости. Белогрудые ежи уснули на зиму в зоопарке Москвы, открыв сезон спячки, сообщается в Telegram-канале столичного зоосада. 'В зоопарке белогрудые ежи уснули на зиму. И тем самым открыли сезон спячки. Перед этим ежи активно ели и набирали вес. К началу спячки зверьки могут значительно поправиться, как и другие зимоспящие животные. Жирок необходим ежам, чтобы пережить зиму, потому что к весне они могут потерять до 35% своей массы', - говорится в сообщении. Отмечается, что весной, когда температура воздуха повышается, ежи выходят из спячки и почти сразу у них начинается сезон размножения. Обычно это бывает в апреле. 'Ежи заранее готовили места для ночлега. Они спят в углублениях, утепленных травой и сухими листьями. Часто белогрудый ёж, так же, как и обыкновенный, зимует несколько лет в одном и том же укрытии. У белогрудых ежей настоящая зимняя спячка - у них сильно меняются жизненные процессы: замедляется метаболизм, тело охлаждается до 1,8 градусов, частота сердцебиения сокращается со 180 до 20-60 ударов в минуту, дышат они всего раз в минуту', - дополняется в сообщении.",
    description: "В Московском зоопарке белогрудые ежи открыли сезон спячки",
    created_at: "2019-12-15T09:10:15 -03:00",
  },
  {
    id: 6,
    image_src:
      "https://cdnn21.img.ria.ru/images/07e6/0b/16/1833461797_0:160:3072:1888_1920x0_80_0_0_3000a00cc2caf1b7f8bf959b10e48de9.jpg.webp",
    author_id: 6,
    title:
      "В Иркутской зоогалерее собака стала приемной мамой у детеныша леопарда",
    text: "ИРКУТСК, 28 ноя – РИА Новости. Иркутская зоогалерея на своей странице 'ВКонтакте' разместила видео, где их питомец собака Мира выкармливает вместе со своими щенками детеныша леопарда. В Иркутской зоогалерее живет собака породы сиба-ину, которую зовут Мира. В ноябре она в пятый раз родила щенков и после их рождения обрела еще и приемного детеныша. 'Маленький леопардик стал на некоторое время приёмным сыном Миры и надолго сводным братом её детям', - говорится в сообщение. Откуда в зоогалерею попал новорожденный леопард, которого зовут Мао, пока тайна, которую сотрудники обещают раскрыть лишь весной. В сообщении они признались, что 'запутанную историю расскажем тогда, когда (если) Мао переедет на экспозицию в #Зоопарк Фортуна, а это будет не раньше весны'. Пока зоогалерея разместила видео, где маленький Мао наслаждается жизнь в своей приемной семье, в которой, судя по всему, он чувствует себя родным и любимым.",
    description:
      "Сиба-ину Мира стала приемной мамой у новорожденного леопарда в Иркутской зоогалерее",
    created_at: "2017-10-02T09:14:21 -03:00",
  },
  {
    id: 7,
    image_src:
      "https://cdnn21.img.ria.ru/images/07e6/0a/1a/1826817093_0:197:1156:847_1280x0_80_0_0_f64d37841bfb1fa9cdb7e64d89f729ba.jpg.webp",
    author_id: 2,
    title: "В Приамурье пожарный спас двух женщин из горящего болота",
    text: "БЛАГОВЕЩЕНСК, 26 окт — РИА Новости. В Амурской области пожарный спас двух женщин, заблудившихся на болоте во время природного пожара, сообщает пресс-служба регионального центра гражданской защиты и пожарной безопасности. 'Пожарный Андрей Резчиков <…> спас двух амурчанок, попавших в беду во время крупного пала', — говорится в Telegram-канале спасателей. Спасатели из села Поярково тушили пал сухой травы в районе села Черемисино Михайловского района, когда получили сообщение о том, что две местные жительницы заблудились, оказались в болоте и на них надвигается огонь. Начальник части отправил на поиски одно отделение. Пожарные определили, что женщины могут находиться в заболоченной местности в пойме реки Завитой, подъехали к болоту, но не знали, куда двигаться дальше. Тогда командир отделения Андрей Резчиков заметил свет фонаря примерно в километре оттуда. Оказалось, что женщины стоят по пояс в воде, а к ним быстро приближается пламя высотой три метра. 'Я понимаю, что добраться до них ближе я уже не смогу: мои силы на исходе, да и огонь уже в 15 метрах от нас. Тогда я им объяснил, что нужно сделать: найти место, где меньше травы, и погрузиться в воду по шею. При этом еще облиться водой. Когда будет слишком жарко, то можно даже нырнуть в воду, чтобы спастись. И когда через пару минут огонь вплотную подошел к нам, я крикнул: 'Ложись!' — а сам тоже нырнул в болото, накрыв голову курткой. Не знаю, сколько времени прошло, но слышал, с каким гулом огонь пронесся надо мной, какой был жар. <…> В тот момент было ощущение, что мы там и останемся, в этом болоте', — рассказал сам Резчиков. После того как огонь прошел дальше, спасатель помог женщинам выбраться из болота. Передвигаться было очень сложно: на воде появился лед, кочки были скользкими, глубина постоянно менялась. Одежда промокла и стала тяжелой, женщины начали замерзать. Ориентироваться в темноте Резчикову помогли коллеги, сигналя фарами пожарного автомобиля. Одна из женщин потеряла сознание из-за переохлаждения, пожарному пришлось тащить ее несколько десятков метров. Затем на помощь пришел водитель пожарного автомобиля, и вдвоем, по пояс в воде, они вынесли женщину на сушу. Когда выбрались из болота, выяснилось, что Резчиков потерял сапог, но от холода даже не почувствовал этого. Пожарному автомобилю тоже пришлось бороться с огнем. Спасатели с помощью воды пробили в трехметровом пламени коридор и максимально близко подъехали к болоту. Там, примерно в 200-300 метрах, они увидели силуэты людей. Дежурный караул поспешил навстречу и помог вынести пострадавших. Женщин передали врачам скорой помощи, Резчиков от госпитализации отказался. Амурский центр гражданской защиты и пожарной безопасности направил ходатайство о награждении Резчикова медалью 'За спасение погибавших'.",
    description:
      "МЧС: пожарный в Приамурье спас двух женщин от пала, укрывшись с ними от огня в болоте",
    created_at: "2022-08-27T09:08:48 -03:00",
  },
  {
    id: 8,
    image_src:
      "https://cdnn21.img.ria.ru/images/07e6/08/0a/1808691930_0:19:1189:688_1920x0_80_0_0_a541c396e5d04b9c789825051a40f720.jpg.webp",
    author_id: 7,
    title: "В Москве спасли краснокнижного черного коршуна",
    text: "МОСКВА, 10 авг - РИА Новости. Краснокнижного черного коршуна спасли в Тверском районе столицы, сообщается в Telegram-канале комплекса городского хозяйства. 'Краснокнижного черного коршуна спасли в Тверском районе ЦАО. Птица занесена в Красную книгу Москвы под 0-й категорией редкости как вероятно исчезнувший вид и охраняется Конвенцией о международной торговле видами дикой фауны и флоры, находящимися под угрозой исчезновения (СИТЕС). Редкую птицу специалистам передал житель города', - говорится в сообщении. Сейчас коршун находится в центре реабилитации департамента природопользования, где ему окажут необходимую помощь и создадут условия для комфортного проживания, добавляется в сообщении. В комплексе городского хозяйства рассказали, что отличить черного коршуна можно даже на большом расстоянии. Главная характерная черта – вильчатый хвост, который в полете выполняет рулевую функцию. Окрас оперения – темно-бурый, издалека он кажется черным. Область головы с сероватым оттенком. Размах крыльев – до 1,5 метра. Для охоты черный коршун предпочитает открытые пространства. Он медленно облетает большие территории на высоте 70 – 100 метров. Схватить крупную добычу коршун не способен, но может отбирать у других пернатых добытую ими пищу.",
    description:
      "В Тверском районе Москвы спасли краснокнижного черного коршуна",
    created_at: "2019-04-14T02:50:11 -03:00",
  },
  {
    id: 9,
    image_src:
      "https://cdnn21.img.ria.ru/images/07e6/0a/18/1826341027_0:213:1068:814_1280x0_80_0_0_3c7c33f768682f8d195179013acc8895.jpg.webp",
    author_id: 5,
    title: "Ленинградский зоопарк показал детеныша альпаки по кличке Ватрушка",
    text: "С.-ПЕТЕРБУРГ, 24 окт – РИА Новости. Ленинградский зоопарк сообщил о появлении на свет детеныша в семействе альпак, ее назвали Ватрушка. '3 августа у самца Брецеля и самки Сушки появился на свет детеныш. Позже работники зоопарка определили, что это девочка, и дали ей 'аппетитное' имя – Ватрушка', - сообщает зоопарк в понедельник на своей странице в соцсети 'ВКонтакте'. Ватрушка живет в вольере с мамой Сушкой и сестренкой Шарлоткой, а отец Брецель – по соседству. Отмечается, что детеныш растет активным, здоровым и любопытным, прекрасно ладит с сестренкой и всюду увивается за матерью. 'Детенышам альпак в нашем зоопарке дают 'хлебобулочные' имена. Объясняется это просто: первую пару альпак в зоопарке звали Кекс и Сушка, а позже называть этих животных 'сдобными' именами превратилось в традицию. Новорожденная малышка отличилась обилием белоснежных пятнышек и сразу стала напоминать о булочке с творожной начинкой', - сообщает зоопарк. Ленинградский зоопарк, расположенный в самом центре Санкт-Петербурга, напротив Петропавловской крепости, является одним из старейших зоопарков России. Он впервые открыл свои двери 14 августа 1865 года. Изначально это был частный зверинец, его открыли и содержали на собственные средства голландец Юлиус Гебгардт и его жена София. Впоследствии зоопарк сменил множество владельцев, более 50 лет оставаясь частным учреждением. Государственной собственностью он стал в 1917 году. Вместе с городом зоопарк пережил революцию и блокаду Ленинграда. Сегодня Ленинградский зоопарк является домом примерно для 600 видов млекопитающих, птиц, рыб и беспозвоночных из разных уголков Земли.",
    description:
      "Ленинградский зоопарк сообщил о рождении детеныша альпаки, которого назвали Ватрушкой",
    created_at: "2018-09-30T12:51:02 -03:00",
  },
];
